{
  "label": "Deutsch",
  "keys": {
    "recommendation_case_1_headline": "Hohes Risiko",
    "recommendation_case_2_headline": "Mittleres Risiko",
    "recommendation_case_3_headline": "Mittleres Risiko",
    "recommendation_case_4_headline": "Geringes Risiko",
    "recommendation_case_5_headline": "Kein Risiko",
    "data_privacy_content": "<p>Datenschutzrechtliche Informationen gem&auml;&szlig; Art. 13 DSGVO</p><p>(Stand: 21.04.2020)</p><ol><li><h3>Verantwortlichkeit</h3</li></ol><p>Der DRK-Landesverband Brandenburg e.V. betreibt die vorliegende Webseite und ist Verantwortlicher im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen.</p><p>DRK-Landesverband Brandenburg e.V.</p><p>Alleestr. 5</p><p>14469 Potsdam</p><p>Tel.: 03 31 - 2864-0</p><p>Fax: 03 31 - 29 32 84</p><p>Email: info(at)drk-lv-brandenburg.de</p><p>Vereinsnummer: 335 beim Amtsgericht Potsdam</p><p>Vertretungsberechtigte: Hubertus C. Diemer, Vorsitzender des Vorstands</p><ol start=\"2\"><li><h3>Datenschutzbeauftragte</h3</li></ol><p>Die Beachtung geltenden Datenschutzrechtes unterliegt einer st&auml;ndigen &Uuml;berpr&uuml;fung durch unsere externe Datenschutzbeauftragte. F&uuml;r Fragen stehen folgende Kontaktm&ouml;glichkeiten zur Verf&uuml;gung</p><p>Der Datenschutzbeauftragte des Verantwortlichen ist:</p><p>Externe Datenschutzbeauftragte:</p><p>BfbA GmbH</p><p>Frau Kathrin Maiwald</p><p>Eisenbahnstra&szlig;e 109</p><p>14542 Werder (Havel)</p><p>Fax: 03327 7322 561</p><p>E-Mail: kathrin.maiwald@bfba.eu</p><p>Website:<a href=\"https://www.bfba.eu\"> https://www.bfba.eu</a></p><ol start=\"3\"><li><h3>Welche personenbezogenen Daten werden zu welchen Zwecken und auf welcher Rechtsgrundlage verarbeitet?</h3</li></ol><ol type=\"I\"><li>a) Besuch der Webseite</li></ol><p>Bei der CovApp handelt es sich um eine Webanwendung. Bei einem Aufruf der Webseite werden die folgenden Daten (Metadaten) automatisch an den Webserver des DRK-Landesverbandes Brandenburg e.V. &uuml;bertragen:</p><ol><li>Informationen &uuml;ber den Browsertyp und die verwendete Version</li><li>Das Betriebssystem des Nutzers</li><li>Den Internet-Service-Provider des Nutzers</li><li>Die IP-Adresse des Nutzers</li><li>Datum und Uhrzeit des Zugriffs</li><li>Websites, von denen das System des Nutzers auf unsere Internetseite gelangt</li><li>Websites, die vom System des Nutzers &uuml;ber unsere Website aufgerufen werden</li></ol><p>Die Verarbeitung dieser Browserdaten, die zwar keinen Klarnamen des Nutzenden aber &uuml;ber die IP-Adresse dennoch einen (pseudonymisierten) Personenbezug aufweisen, ist technisch erforderlich und erfolgt in unserem berechtigten Interesse, Ihnen unsere Website anzuzeigen und die Stabilit&auml;t und Sicherheit der Website zu gew&auml;hrleisten. Rechtsgrundlage f&uuml;r diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Die oben genannten Daten werden nach der Verwendung der App nicht l&auml;ngerfristig gespeichert.</p><ol type=\"I\" start=\"2\"><li>b) Ausf&uuml;llen des Fragebogens</li></ol><p>Die CovApp soll Sie bei der Einsch&auml;tzung unterst&uuml;tzen, ob ein weiterer Abkl&auml;rungsbedarf hinsichtlich einer COVID-19-Erkrankung besteht. Eine &auml;rztliche Beratung oder Behandlung ersetzt dieses Angebot ausdr&uuml;cklich nicht. Auch eine direkt personalisierte Anmeldung oder Registrierung ist nicht erforderlich.</p><p>Die CovApp enth&auml;lt Fragen nach aktuellen Symptomen, Ihren letzten Reisen und m&ouml;glichen Kontakten. Die Antworten, die Sie auf die Fragen geben und die je nach Antworten automatisiert angezeigten Handlungsempfehlungen werden ausschlie&szlig;lich lokal auf dem von Ihnen genutzten Endger&auml;t (Smartphone, Tablet oder PC) verarbeitet; es erfolgt in diesem Stadium der Nutzung der CovApp kein Datenaustausch mit dem Server, f&uuml;r dessen Datenverarbeitung der DRK-Landesverband Brandenburg e.V. verantwortlich ist. Die von Ihnen eingegebenen Antworten werden separat und gesch&uuml;tzt auf Ihrem Endger&auml;t gespeichert.</p><p>Sie k&ouml;nnen die durch die CovApp auf ihrem Endger&auml;t gespeicherten Daten jederzeit l&ouml;schen, indem Sie am Ende des Fragebogens &bdquo;Antworten l&ouml;schen&ldquo; ausw&auml;hlen.</p><ol start=\"4\"><li><h3>Keine Verpflichtung zur Bereitstellung personenbezogener Daten</h3</li></ol><p>Sie sind im Rahmen der Nutzung der CovApp nicht verpflichtet, &uuml;ber die o.g. Informationen hinausgehende personenbezogene Daten bereitzustellen. Sie k&ouml;nnen die CovApp in vollem Umfang nutzen, ohne Ihre Einwilligung in die Analyse der Nutzung der App zu erteilen.</p><ol start=\"5\"><li><h3>Dauer der Speicherung/L&ouml;schung</h3</li></ol><p>Ihre IP-Adresse wird mit Ende Ihrer Sitzung in der CovApp automatisch anonymisiert. Es werden danach &ndash; soweit Sie zugestimmt haben &ndash; nur die zu Zwecken der Pandemiebek&auml;mpfung, zu wissenschaftlichen Zwecken und zur Verbesserung der App erhobenen Daten anonymisiert verarbeitet.</p><ol start=\"6\"><li><h3>Keine automatisierte Entscheidungsfindung einschl. Profiling</h3</li></ol><p>Im Rahmen der Nutzung und m&ouml;glichen Analyse der CovApp erfolgt keine ausschlie&szlig;lich auf einer automatisierten Verarbeitung &ndash; einschlie&szlig;lich Profiling &ndash; beruhende Entscheidungsfindung, die Ihnen gegen&uuml;ber rechtliche Wirkung entfaltet oder Sie in &auml;hnlicher Weise erheblich beeintr&auml;chtigt.</p><ol start=\"7\"><li><h3>Ihre Rechte</h3></li></ol><p>Sie haben folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:</p><p>- Recht auf Auskunft (Art. 15 DSGVO)</p><p>- Recht auf Berichtigung (Art. 16 DSGVO)</p><p>- Recht auf L&ouml;schung (Art. 17 DSGVO; &ldquo;Recht auf Vergessenwerden&rdquo;)</p><p>- Recht auf Einschr&auml;nkung der Verarbeitung (Art. 18 DSGVO)</p><p>- Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO)</p><p>- Recht auf Daten&uuml;bertragbarkeit (Art. 20 DSGVO)</p><p>Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbeh&ouml;rde &uuml;ber die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten rechtswidrig erfolgt.</p>",
    "disclaimer_paragraph_1": "Liebe Pflegekräfte,\ndie Coronavirus-Pandemie ändert ständig. Die CoVApp soll Ihnen einen Hinweis geben, welche Schutzausrüstung sie im Fall der Behandlung folgender Bewohner Ihrer Einrichtung anlegen:\n<ul><li>Bewohner die aus dem Krankenhaus zurückgekommen sind</li><li>Neue Bewohner die in Ihrer Einrichtung aufgenommen wurden</li><li>Bewohner die zeitweilig die Einrichtung verlassen hatten und nun zurückgekommen sind</li></ul>Falls Sie die App bereits genutzt haben, werden Sie merken, dass sich die Bewertung geändert hat. Dies geschieht auch weiterhin nach Angaben der relevanten Behörden und Institutionen. Hierzu berücksichtigen wir die jeweiligen Empfehlungen des Robert Koch-Institut, der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin und dem Bundesgesundheitsministerium.\n \n<strong>Rechtlicher Hinweis</strong>\nDie Nutzung dieser App ersetzt keine ärztliche Beratung und erbringt keine diagnostische Leistung. Die CovApp soll hier lediglich eine Empfehlung der zu nutzenden Schutzausrüstung im Zusammenhang mit dem neuartigen Coronavirus SARS-CoV-2 liefern.\nBeachten sie unbedingt, unabhängig der hier ausgegebenen Empfehlung, die Anweisungen in Ihrer Einrichtung sowie den gültigen Hygiene- und Pandemieplan. Wenn Sie sich unsicher sind, dann wenden Sie sich an ihre PDL oder hohlen ärztlichen oder arbeitsmedizinischen Rat ein.",
    "imprint_content": "<h3>Anbieter</h3><strong>DRK-Landesverband Brandenburg e.V.</strong>\nAlleestr. 5\n14469 Potsdam\nTel.: <a href=\"tel:+4933128640\">03 31 - 2864-0</a>\nFax: 03 31 - 29 32 84\nEmail: <a href=\"mailto:info@drk-lv-brandenburg.de\">info(at)drk-lv-brandenburg.de</a>\n\nVereinsnummer: 335 beim Amtsgericht Potsdam\nVertretungsberechtigte: Hubertus C. Diemer, Vorsitzender des Vorstands\n\nKontakt Für Hinweise, Lob und Kritik schreiben Sie uns bitte eine E-Mail an: <a href=\"mailto:info@drk-lv-brandenburg.de\">info(at)drk-lv-brandenburg.de</a>\nInternet: <a href=\"www.drk-brandenburg.de\">www.drk-brandenburg.de</a>",
    "recommendation_case_1_additonal_info": "Patient hatte entweder Kontakt und innerhalb von 14 Tagen ist mind. ein Symptom aufgetreten oder die Symptome traten vordem Kontakt auf.",
    "recommendation_case_1_text": "<strong>Persönliche Schutzausrüstung vor Betreten des Patientenzimmers anlegen!</strong>\n<strong>Bewohner möglichst Einzeln oder in Kohorten unterbringen.</strong>\n\n<mark>Da der Bewohner innerhalb der letzten 14 Tag Kontakt zu einem bestätigten Fall hatten und Symptome auftreten sollten Pflege- und Hilfskräfte Persönliche Schutzausrüstung bei allen Maßnahmen tragen. Die Anzahl der Pflege- und Hilfskräfte, die mit der/dem Bewohner*in Kontakt haben ist auf ein absolutes Minimum zu reduzieren.\nDer/Die Bewohner*in sollte Einzeln, in einem Isolierzimmer mit eigener Nasszelle untergebracht werden. Die Nutzung eines Isolierzimmers mit Schleuse/Vorraum ist grundsätzlich zu bevorzugen.</mark>\n\nEine gemeinsame Isolierung mehrerer Patienten ist unter bestimmten Bedingungen möglich, siehe hierzu die KRINKO-Empfehlung <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">„Infektionsprävention im Rahmen der Pflege und Behandlung von Patienten mit übertragbaren Krankheiten“</a>. Die anzuwenden Hygienemaßnahmen leiten sich in Anlehnung an das Vorgehen bei SARS und MERS ab, wie sie auch in der o.g. KRINKO-Empfehlung aufgeführt sind. Ziel ist es, die Ausbreitung in Einrichtungen des Gesundheitswesens möglichst zu vermeiden und schnell einzudämmen.\nAufgrund der Eigenschaften von SARS-Cov-2 wird das generelle Tragen von MNS durch sämtliches Personal mit direktem Kontakt zu besonders vulnerablen Personengruppen auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes empfohlen. Atemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet.\n\n<strong>Maßnahmen beim Personal</strong>\nErgänzend zur konsequente Umsetzung der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">Basishygiene</a> und der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Haendehyg_Rili.pdf?__blob=publicationFile\">Händehygiene</a> besteht die persönliche Schutzausrüstung beim Personal in dem Fall aus: <ul><li>Schutzkittel</li><li>Einweghandschuhen</li><li>mindestens FFP2-Masken (Atemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet)</li><li>Zusätzlich kann bei Maßnahmen im Gesicht des/der Bewohner*in ein Faceshield getragen werden.</li></ul>Zur Desinfektion sind Mittel mit nachgewiesener Wirksamkeit, mit dem Wirkungsbereich \"begrenzt viruzid\" (wirksam gegen behüllte Viren) anzuwenden. Es ist empfohlen eine tägliche Wischdesinfektion <ul><li>der patientennahen (Handkontakt-) Flächen (z.B. Nachttisch, Nassbereich, Türgriffe) durchzuführen. Bei Bedarf sind die Desinfektionsmaßnahmen auf weitere kontaminationsgefährdete bzw. kontaminierte Flächen auszudehnen.</li><li>Alle Medizinprodukte mit direktem Kontakt zum/r Bewohner*in (z.B. EKG-Elektroden, Stethoskope, etc.) sind patientenbezogen zu verwenden und müssen nach Gebrauch desinfiziert werden.</li><li>Geschirr kann in einem geschlossenen Behältnis zur Spülmaschine transportiert und wie üblich gereinigt werden.</li><li>Wäsche/Textilien können einem desinfizierenden Wäschedesinfektionsverfahren gemäß RKI-Liste zugeführt werden.</li><li>Als Taschentücher sollen Einwegtücher Verwendung finden.</li><li>Für Betten und Matratzen werden wischdesinfizierbare Überzüge empfohlen.</li></ul>Das Personal, welches sich um COVID-19 oder wahrscheinliche COVID-19 Patienten kümmert, sollte möglichst keine anderen Bewohner*innen betreuen.\n\n<strong>Maßnahmen bei Bewohnern</strong>\n<ul><li>Außerhalb des eigenen Zimmers (bei kohortierter Unterbringung) sollte auch der/die Bewohner*in möglichst einen Nase-Mund-Schutz tragen.</li><li>Um das Übertragungsrisiko zum medizinisches Personal zu senken ist ein Nase-Mund-Schutz vor der pflegerischen Maßnahme anzulegen.</li></ul>Sollten in den nächsten Tagen Symptome auftreten oder Sie sich unsicher fühlen, dann melden Sie sich zunächst beim zuständigen Arzt. Sollten auf Grund des Alters, den Vorerkrankungen oder der aktuellen Medikation der/die Bewohner*in zu einer Risikogruppe gehören beachten Sie bitte die spezifischen Hinweise, die Sie vom zuständigen Arzt bekommen.\nEin Test auf COVID-19 wäre sinnvoll. Es besteht jedoch kein Anspruch auf einen Test und kann auch von Testkapazitäten vor Ort abhängen. Wenden Sie sich an den zuständigen Arzt und das örtliche Gesundheitsamt.\nEine Übersicht des RKI zu den aktuellen Empfehlungen ist unter <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Hygiene.html\">„Empfehlungen des RKI zu Hygienemaßnahmen im Rahmen der Behandlung und Pflege von Patienten mit einer Infektion durch SARS-CoV-2“</a> einzusehen.",
    "recommendation_case_2_text": "Auftreten einer Kombination von allgemeinen und respiratorischen Symptomen die entweder a) nach 14 Tagen nach Kontakt <strong>oder</strong> ohne Kontakt aufgetreten sind.\n\n<strong>Um das Ansteckungsrisiko gering zu halten, achten Sie verstärkt die konsequente Umsetzung der Basishygiene und der Händehygiene und tragen Sie immer einen Mund-Nase-Schutz (MNS).</strong>\n\nAtemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet.\nDa der letzte Kontakt zu einem bestätigten Fall mehr als 14 Tage zurückliegt oder der/die Bewohner*in keinen Kontakt zu einem bestätigten Fall hatten, ist eine Isolierung derzeit nicht empfohlen.\n\n<strong>Maßnahmen beim Personal</strong>\nUm das Ansteckungsrisiko gering zu halten, achten Sie weiterhin verstärkt die konsequente Umsetzung der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">Basishygiene</a> und der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Haendehyg_Rili.pdf?__blob=publicationFile\">Händehygiene</a><ul><li>tragen Sie immer einen Mund-Nase-Schutz (MNS) auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes.</li><li>Reinigen Sie die Oberflächen und insb. Kontaktflächen entsprechend des Hygieneplans mit dem von Ihrer Einrichtung festgelegten Reinigungs-/Desinfektionsmitteln.</li></ul>\n<strong>Maßnahmen bei Bewohnern</strong>\nSollten Sie aufgrund des Alters, der Vorerkrankungen oder der aktuellen Medikation der/die Bewohner*in zu einer Risikogruppe gehören beachten Sie bitte die spezifischen Hinweise des zuständigen Arztes.\nSollten die Symptome in den nächsten Tagen stärker werden oder Sie sich unsicher fühlen, dann melden Sie dies dem zuständigen Arzt.\nAußerhalb des eigenen Zimmers sollte auch der/die Bewohner*in möglichst einen Nase-Mund-Schutz tragen um innerhalb der medizinischen Einrichtungen das Übertragungsrisiko unter den Bewohnern und dem medizinisches Personal zu senken.",
    "recommendation_case_3_text": "Patient hatte Kontakt in den letzten 14 Tagen aber keine Symptome.\n<strong>Persönliche Schutzausrüstung vor Betreten des Patientenzimmers anlegen!\nBewohner möglichst Einzeln oder in Kohorten unterbringen.</strong>\n\n<mark>Da der Bewohner innerhalb der letzten 14 Tag Kontakt zu einem bestätigten Fall hatten, sollten Pflegekräfte jedoch Persönliche Schutzausrüstung bei pflegerischen Maßnahmen tragen, auch wenn bisher keine Symptome aufgetreten sind. Die Anzahl der Pflege- und Hilfskräfte, die mit der/dem Bewohner*in Kontakt haben ist auf ein absolutes Minimum zu reduzieren.\nDer/Die Bewohner*in sollte einzeln, in einem Isolierzimmer mit eigener Nasszelle untergebracht werden. Die Nutzung eines Isolierzimmers mit Schleuse/Vorraum ist grundsätzlich zu bevorzugen.</mark>\n\nEine gemeinsame Isolierung mehrerer Patienten ist unter bestimmten Bedingungen möglich, siehe hierzu die KRINKO-Empfehlung <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">„Infektionsprävention im Rahmen der Pflege und Behandlung von Patienten mit übertragbaren Krankheiten“</a>. Die anzuwenden Hygienemaßnahmen leiten sich in Anlehnung an das Vorgehen bei SARS und MERS ab, wie sie auch in der o.g. KRINKO-Empfehlung aufgeführt sind. Ziel ist es, die Ausbreitung in Einrichtungen des Gesundheitswesens möglichst zu vermeiden und schnell einzudämmen.\nAufgrund der Eigenschaften von SARS-Cov-2 wird das generelle Tragen von MNS durch sämtliches Personal mit direktem Kontakt zu besonders vulnerablen Personengruppen auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes empfohlen. Atemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet.\nEine Übersicht des RKI zu den aktuellen Empfehlungen ist unter <a href=\"https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Hygiene.html\">„Empfehlungen des RKI zu Hygienemaßnahmen im Rahmen der Behandlung und Pflege von Patienten mit einer Infektion durch SARS-CoV-2“</a> einzusehen.\n\n<strong>Maßnahmen beim Personal</strong>\nErgänzend zur konsequente Umsetzung der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">Basishygiene</a> und der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Haendehyg_Rili.pdf?__blob=publicationFile\">Händehygiene</a> besteht die persönliche Schutzausrüstung beim Personal in dem Fall aus <ul><li> Schutzkittel, </li><li> Einweghandschuhen, </li><li> mindestens FFP2-Masken (Atemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet), </li><li> zusätzlich kann bei Maßnahmen im Gesicht des/der Bewohner*in ein Faceshield getragen werden.</li></ul>Zur Desinfektion sind Mittel mit nachgewiesener Wirksamkeit, mit dem Wirkungsbereich \"begrenzt viruzid\" (wirksam gegen behüllte Viren) anzuwenden.\n<ul><li>Es ist empfohlen eine tägliche Wischdesinfektion der patientennahen (Handkontakt-) Flächen (z.B. Nachttisch, Nassbereich, Türgriffe) durchzuführen. Bei Bedarf sind die Desinfektionsmaßnahmen auf weitere kontaminationsgefährdete bzw. kontaminierte Flächen auszudehnen.</li><li>Alle Medizinprodukte mit direktem Kontakt zum/r Bewohner*in (z.B. EKG-Elektroden, Stethoskope, etc.) sind patientenbezogen zu verwenden und müssen nach Gebrauch desinfiziert werden.</li><li> Geschirr kann in einem geschlossenen Behältnis zur Spülmaschine transportiert und wie üblich gereinigt werden. </li><li> Wäsche/Textilien können einem desinfizierenden Wäschedesinfektionsverfahren gemäß RKI-Liste zugeführt werden. </li><li>Als Taschentücher sollen Einwegtücher Verwendung finden. Für Betten und Matratzen werden wischdesinfizierbare Überzüge empfohlen.</li></ul>Das Personal, welches sich um COVID-19 oder wahrscheinliche COVID-19 Patienten kümmert, sollte möglichst keine anderen Bewohner*innen betreuen.\n\n<strong>Maßnahmen bei Bewohnern</strong>\nAußerhalb des eigenen Zimmers (bei kohortierter Unterbringung) sollte auch der/die Bewohner*in möglichst einen Nase-Mund-Schutz tragen. Um das Übertragungsrisiko zum medizinisches Personal zu senken ist ein Nase-Mund-Schutz vor der pflegerischen Maßnahme anzulegen.\nSollten in den nächsten Tagen Symptome auftreten oder Sie sich unsicher fühlen, dann melden Sie sich zunächst beim zuständigen Arzt. Sollten auf Grund des Alters, den Vorerkrankungen oder der aktuellen Medikation der/die Bewohner*in zu einer Risikogruppe gehören beachten Sie bitte die spezifischen Hinweise, die Sie vom zuständigen Arzt bekommen.\nEin Test auf COVID-19 wäre sinnvoll. Es besteht jedoch kein Anspruch auf einen Test und kann auch von Testkapazitäten vor Ort abhängen. Wenden Sie sich an den zuständigen Arzt und das örtliche Gesundheitsamt.",
    "recommendation_case_4_text": "Patient hat entweder a) Symptome 14 Tagen nach Kontakt und die keine Kombination aus allgemeinen und respiratorischen Symptomen oder b) hatte keinen Kontakt aber Symptome die keine Kombination aus allgemeinen und respiratorischen Symptomen sind.\n\n<strong>Um das Ansteckungsrisiko gering zu halten, achten Sie verstärkt die konsequente Umsetzung der Basishygiene und der Händehygiene und tragen Sie immer einen Mund-Nase-Schutz (MNS).</strong>\n\nDa der letzte Kontakt zu einem bestätigten Fall mehr als 14 Tage zurückliegt oder der/die Bewohner*in keinen Kontakt zu einem bestätigten Fall hatten, ist eine Isolierung aufgrund des Coronaviruses derzeit nicht empfohlen.\nAufgrund der Eigenschaften von SARS-Cov-2 wird das generelle Tragen von MNS durch sämtliches Personal mit direktem Kontakt zu besonders vulnerablen Personengruppen auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes empfohlen. Atemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet.\n\n<strong>Maßnahmen beim Personal</strong>\nUm das Ansteckungsrisiko gering zu halten, achten Sie weiterhin verstärkt die konsequente Umsetzung der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">Basishygiene </a> und der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Haendehyg_Rili.pdf?__blob=publicationFile\">Händehygiene </a> und <ul><li>tragen Sie immer einen Mund-Nase-Schutz (MNS) auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes.</li><li>Reinigen Sie die Oberflächen und insb. Kontaktflächen regelmäßig mit dem von Ihrer Einrichtung festgelegtem Reinigungsmittel.</li></ul>\n<strong>Maßnahmen bei Bewohnern</strong><ul><li>Außerhalb des eigenen Zimmers sollte auch der/die Bewohner*in möglichst einen Nase-Mund-Schutz tragen um innerhalb der medizinischen Einrichtungen das Übertragungsrisiko unter den Bewohnern und dem medizinisches Personal zu senken. </li><li>Um das Übertragungsrisiko zum medizinisches Personal zu senken ist ein Nase-Mund-Schutz auch vor der pflegerischen Maßnahme anzulegen.</li></ul>Sollten auf Grund des Alters, den Vorerkrankungen oder der aktuellen Medikation der/die Bewohner*in zu einer Risikogruppe gehören beachten Sie bitte die spezifischen Hinweise, die Sie vom Arzt bekommen. Sollten die Symptome in den nächsten Tagen stärker werden oder Sie sich unsicher fühlen, dann melden Sie sich beim zuständigen Arzt.å",
    "recommendation_case_5_text": "Patient hatte keinen Kontakt und hat keine Symptome.\n\n<strong>Führen Sie die standardmäßig im Hygieneplan Ihrer Einrichtung aufgeführten Maßnahmen bei der Pflege und Betreuung Ihrer Bewohner durch.</strong>\n\nAufgrund der Eigenschaften von SARS-Cov-2 wird das generelle Tragen von MNS durch sämtliches Personal mit direktem Kontakt zu besonders vulnerablen Personengruppen auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes empfohlen.\nAtemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet.\nDarüber hinaus besteht derzeit kein besonderer Handlungsbedarf da der Bewohner:<ul><li>Keinen Kontakt zu einem bestätigten Fall hatte</li><li>Keine Symptome hat</li></ul><strong>Maßnahmen beim Personal</strong>\nUm das Ansteckungsrisiko gering zu halten, achten Sie weiterhin verstärkt die konsequente Umsetzung der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Infektionspraev_Pflege_Diagnostik_Therapie.pdf?__blob=publicationFile\">Basishygiene </a> und der <a href=\"https://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/Kommission/Downloads/Haendehyg_Rili.pdf?__blob=publicationFile\">Händehygiene</a> und<ul><li>tragen Sie immer einen Mund-Nase-Schutz (MNS) auch außerhalb der direkten Versorgung von COVID-19-Patienten aus Gründen des Patientenschutzes.</li><li>Reinigen Sie die Oberflächen und insb. Kontaktflächen regelmäßig mit dem von Ihrer Einrichtung festgelegtem Reinigungsmittel.</li></ul>Durch das korrekte Tragen von MNS innerhalb der medizinischen Einrichtungen kann das Übertragungsrisiko auf Patienten und anderes medizinisches Personal bei einem Kontakt von weniger als 1,5 m reduziert werden. Atemschutzmasken mit Ausatemventil sind nicht zum Drittschutz geeignet.\n\n<strong>Maßnahmen bei Bewohnern</strong>\nSollten Sie in den nächsten Tagen (Erkältungs-)Symptome entwickeln, können Sie denn Fragebogen erneut durchführen, um zu prüfen, welche Handlungsempfehlungen für diesen Fall gelten.<ul><li>Außerhalb des eigenen Zimmers sollte auch der/die Bewohner*in möglichst einen Nase-Mund-Schutz tragen um innerhalb der medizinischen Einrichtungen das Übertragungsrisiko unter den Bewohnern und dem medizinisches Personal zu senken.</li><li>Um das Übertragungsrisiko zum medizinisches Personal zu senken ist ein Nase-Mund-Schutz auch vor der pflegerischen Maßnahme anzulegen.</li></ul>",
    "start_paragraph_1_option_1": "Entscheidungshilfe bezüglich der zu nutzenden Schutzkleidung bei der Pflege der Bewohner.",
    "start_paragraph_1_option_2": "Verhaltensweisen zur Reduzierung des Infektionsrisikos",
    "start_paragraph_2": "Die CovApp ist eine von der Charité in Zusammenarbeit mit Data4Life entwickelte Software, mit der Sie innerhalb weniger Minuten einen Fragenkatalog beantworten und daraus spezifische Handlungsempfehlungen erhalten. Dafür werden Ihnen Fragen nach aktuellen Symptomen und möglichen Kontakten gestellt. Diese App erbringt keine diagnostischen Leistungen. Sie erhalten aber nach Beantwortung des Fragenkatalogs konkrete Handlungsempfehlungen sowie eine Zusammenfassung Ihrer Daten. Ziel ist es, Ihnen die richtige Schutzkleidung bei der Behandlung Ihrer Bewohner zu empfehlen.\n So kann Ihnen die CovApp Ihnen helfen jederzeit und für jeden Bewohner individuell das aktuelle Risiko der Verbreitung von SARS-Cov-2 zu bewerten und die entsprechende Schutzkleidung anzulegen.<h3><strong>Wie nutze ich die CovApp?</strong></h3><ol><li><strong>Starten Sie die Befragung durch Klicken auf \"Fragebogen starten\"</strong></li>Der Fragebogen nimmt ca. 5 Minuten Ihrer Zeit in Anspruch und stellt Ihnen Fragen zu aktuellen Symptomen, Vorerkrankungen und dem Kontakt zu Verdachtsfällen. Versuchen Sie, die Fragen so genau wie möglich zu beantworten.\n<li><strong>Fragenkatalog und Empfehlungen</strong></li>Zum Abschluss der Befragung erhalten Sie eine Übersicht über Ihre Antworten und spezifische Handlungsempfehlungen wie z.B.<ul><li>Anruf bei einer der Hotlines des öffentlichen Gesundheitsdienstes</li><li>Wahl der Schutzkleidung</li><li>Reinigungs- und Desinfektionsempfehlungen</li></ul></ol>",
    "recommendation_information_hotlines_headline": "Telefonnummern für Ihren Landkreis",
    "recommendation_information_hotlines_content": "<strong>Ministerium für Wirtschaft, Arbeit und Energie des Landes Brandenburg</strong>\nDas Ministerium für Wirtschaft, Arbeit und Energie des Landes Brandenburg (MWAE) hat ein Infotelefon eingerichtet: <a href=\"tel:+493318661887\">0331 866-1887</a> (optional <a href=\"tel:+493318661888\">-1888</a> und <a href=\"tel:+493318661889\">-1889</a>).\n \n<strong>Kreisfreie Stadt Potsdam</strong>\nInfotelefon: <a href=\"tel:+493312891040\">0331 289-1040</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-potsdam/\">Mehr Informationen</a>\n \n<strong>Kreisfreie Stadt Brandenburg a.d.H.</strong>\nInfotelefon: <a href=\"tel:+493381581078\">03381 581 078</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-brandenburg-adh/\">Mehr Informationen</a>\n \n<strong>Kreisfreie Stadt Frankfurt/O.</strong>\nInfotelefon: <a href=\"tel:+493355521234\">0335 552 1234</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-frankfurt-o/\">Mehr Informationen</a>\n \n<strong>Kreisfreie Stadt Cottbus</strong>\nInfotelefon: <a href=\"tel:+49355632339\">0355 632-339</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-cottbus/\">Mehr Informationen</a>\n \n<strong>Landkreis Barnim</strong>\nInfotelefon: <a href=\"tel:+4933342141900\">03334 214 1900</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-barnim/\">Mehr Informationen</a>\n \n<strong>Landkreis Dahme-Spreewald</strong>\nInfotelefon: <a href=\"tel:+493375262146\">03375 26-2146</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-dahme-spreewald/\">Mehr Informationen</a>\n \n<strong>Landkreis Elbe-Elster</strong>\nInfotelefon: <a href=\"tel:+493535464600\">03535 46 4600</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-elbe-elster/\">Mehr Informationen</a>\n \n<strong>Landkreis Havelland</strong>\nInfotelefon: <a href=\"tel:+4903855511906\">03385 551 1906</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-havelland/\">Mehr Informationen</a>\n \n<strong>Landkreis Märkisch-Oderland</strong>\nInfotelefon: <a href=\"tel:+4933468506790\">03346 850 6790</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-maerkisch-oderland/\">Mehr Informationen</a>\n \n<strong>Landkreis Oberhavel</strong>\nInfotelefon: <a href=\"tel:+4933016013900\">03301 601-3900</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-oberhavel/\">Mehr Informationen</a>\n \n<strong>Landkreis Oberspreewald-Lausitz</strong>\nInfotelefon: <a href=\"tel:+498008701100\">0800 870 1100</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-oberspreewald-lausitz/\">Mehr Informationen</a>\n \n<strong>Landkreis Oder-Spree</strong>\nInfotelefon: <a href=\"tel:+493366352002\">03366 35-2002</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-oder-spree/\">Mehr Informationen</a>\n \n<strong>Landkreis Ostprignitz-Ruppin</strong>\nInfotelefon: <a href=\"tel:+4933916885376\">03391-6885376</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-ostprignitz-ruppin/\">Mehr Informationen</a>\n \n<strong>Landkreis Potsdam-Mittelmark</strong>\nInfotelefon: <a href=\"tel:+493384191111\">033841-91 111</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-potsdam-mittelmark/\">Mehr Informationen</a>\n \n<strong>Landkreis Prignitz</strong>\nInfotelefon: <a href=\"tel:+493876713313\">03876 713 313</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-prignitz/\">Mehr Informationen</a>\n \n<strong>Landkreis Spree-Neiße</strong>\nInfotelefon: <a href=\"+493876713313\">03562 986 10033</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-spree-neisse/\">Mehr Informationen</a>\n \n<strong>Landkreis Teltow-Fläming</strong>\nInfotelefon: <a href=\"tel:+4933716086666\">03371 608-6666</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-teltow-flaeming/\">Mehr Informationen</a>\n \n<strong>Landkreis Uckermark</strong>\nInfotelefon: <a href=\"+4933716086666\">03984 702222</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-uckermark/\">Mehr Informationen</a>",
    "risk_group": "<strong>Ihr/Ihre Patient*in gehören zur Risikogruppe</strong>\n\nLaut den Kriterien des Robert Koch-Instituts gehört Ihr/Ihre Patient*in aufgrund ihres Alters, ihrer Vorerkrankungen oder ihrer aktuellen Medikation zur Risikogruppe. Nach Einschätzung des Robert Koch-Instituts besteht für Personen, die zur Risikogruppe gehören, im Falle einer Infektion mit dem Coronavirus ein erhöhtes Risiko für einen schweren Krankheitsverlauf. Das Robert Koch-Institut empfiehlt daher schon bei frühen Anzeichen einer Erkrankung einen Test auf das Coronavirus durchzuführen. Bitte sprechen Sie telefonisch mit Ihrem Hausarzt oder einer Untersuchungsstelle in Ihrer Nähe, wie für Sie ein sicherer Test umgesetzt werden kann."
  }
}