{
  "label": "English",
  "keys": {
    "recommendation_case_1_headline": "Get in touch",
    "recommendation_case_2_headline": "Please take care of yourself at home",
    "recommendation_case_3_headline": "Stay at home if possible and watch for symptoms",
    "recommendation_case_4_headline": "Follow the general hygiene recommendations and wear a mask",
    "recommendation_case_5_headline": "Follow the general hygiene recommendations and practice social distancing",
    "data_privacy_content": "<p>(Status: 21. April 2020)</p><ol><li><h3>Controller</h3></li></ol><p>The provider of the Website and controller of the processing of your personal data relevant to the use of the CovApp is</p><p>DRK-Landesverband Brandenburg e.V.</p><p>Alleestr. 5</p><p>14469 Potsdam.</p><p>As long as the data is processed exclusively on the user's device with the help of the installed software, the users themselves are controller.</p><ol start=\"2\"><li><h3>Data protection officer</h3></li></ol><p>You can contact our Data Protection Officer via email kathrin.maiwald@bfba.eu or use this postal address:</p><p>BfbA GmbH</p><p>Frau Kathrin Maiwald</p><p>Eisenbahnstra&szlig;e 109</p><p>14542 Werder (Havel)</p><p>Fax: 03327 7322 561</p><p>E-Mail: kathrin.maiwald@bfba.eu</p><p>Website: https://www.bfba.eu</p><ol start=\"3\"><li><h3>Which data is processed for which purposes and on which legal basis?</h3></li></ol><ol type=\"I\"><li>a) Visiting the website</li></ol><p>The CovApp is a web application. When the web page is called, the following data is automatically transferred to the web server of the DRK-Landesverband Brandenburg e.V.:</p><p>- IP address of the device used for the retrieval</p><p>- Web address (URL) of the page from which the file was requested (referrer)</p><p>- Date and time of the request</p><p>- Amount of data transmitted</p><p>- Description of the type of web browser used.</p><p>The processing of this browser data, which does not show a clear name of the user, but which nevertheless contains a (pseudonymized) personal reference via the IP address, is technically necessary and is carried out in our legitimate interest in showing you our website and in ensuring the stability and security of the website. The legal basis for this data processing is Art. 6 para. 1 lit. f GDPR. The above-mentioned data will not be stored for a longer period of time after use of the app.</p><ol type=\"I\" start=\"2\"><li>b) Filling out the questionnaire</li></ol><p>The CovApp should help you to assess whether there is a need for further clarification regarding the COVID-19 disease. This offer does not replace medical advice or treatment. No directly personalized application or registration necessary to use the CovApp.</p><p>The CovApp contains questions about current symptoms, your recent trips and possible interactions. The answers you give to the questions and the automatically displayed recommendations for action depending on your answers are processed exclusively locally on the device you use (smartphone, tablet, or PC); at this stage no data is transmitted to the server. Your answers to the questionnaire are stored locally and protected on your device only.</p><p>You can delete the data stored by CovApp on your device at any time by clicking \"Delete answers\" at the end of the questionnaire.&nbsp;</p><ol start=\"4\"><li><h3>No obligation to provide personal data</h3></li></ol><p>You are not obliged to provide personal data beyond the above-mentioned information when using the CovApp. You may use the CovApp to its full extent without giving your consent to analyze the use of the app.</p><ol start=\"5\"><li><h3>Duration of storage/deletion</h3></li></ol><p>Your IP address is automatically anonymized at the end of your session in the CovApp. Thereafter &ndash; if you have agreed &ndash; only data collected for the purposes of pandemic control, scientific purposes and to improve the app will be processed anonymously.</p><ol start=\"6\"><li><h3>No automated decision making including profiling</h3></li></ol><p>In the context of the use and possible analysis of the CovApp, no decision is made solely on the basis of automated decision-making &ndash; including profiling &ndash; that has legal effect on you or that significantly affects you in a similar way.</p><ol start=\"7\"><li><h3>Your rights</h3></li></ol><p>In accordance with the GDPR, you have the following rights with regard to your personal data to the extent permitted by law:</p><p>- Right of access (Art. 15 GDPR)</p><p>- Right to rectification (Article 16 GDPR)</p><p>- Right to erasure (Art. 17 GDPR; \"right to be forgotten\")</p><p>- Right to restriction of processing (Art. 18 GDPR)</p><p>- Right to object to processing (Art. 21 GDPR)</p><p>- Right to data portability (Art. 20 GDPR)</p><p>You also have the right to lodge a complaint with a data protection supervisory authority about the processing of your personal data if you believe that the processing of personal data concerning you is unlawful.</p>",
    "disclaimer_paragraph_1": "Dear Users,\nthe Coronavirus- Pandemic is changing and in future Germany will preferably test people who show symptoms that fulfill the following criteria:<ul><li>with contact to an infected person</li><li>People who are at risk and who have pre- existing medical conditions and therefore have a higher probability of developing a serious course of COVID-19</li><li>People who could spread the Coronavirus</li></ul>\nIf you already used the app you will notice that the ratings have been changed. This will keep happening regarding to the information provided by the relevant authorities and institutions. We are in close cooperation and exchange with Robert Koch- Institut and the Federal Ministry of Health.\nThe most important message for you right now is the following: Stay home to help flatten the curve and slow down the spreading of the virus.\n\n<strong>Legal Background</strong>\nThe Use of this app is not replacing a medical treatment and is not providing diagnostic services. This app is used to improve the processes of action for examination- and testing centers in connection with the new coronavirus SARS-CoV-2. If you are currently feeling very sick you should immediately contact your doctor.",
    "imprint_content": "<strong>Provider</strong>\nDRK-Landesverband Brandenburg e.V.\nAlleestr. 5\n14469 Potsdam\nPhone: <a href=\"tel:+4933128640\">03 31 - 2864-0</a>\nFax: 03 31 - 29 32 84\nEmail: <a href=\"mailto:info@drk-lv-brandenburg.de\">info(at)drk-lv-brandenburg.de</a>\n\nClub number (Vereinsnummer): 335 at Potsdam Local Court\nAuthorised representative: Hubertus C. Diemer, The Chairman of the Board\n\nSend an email to <a href=\"mailto:info@drk-lv-brandenburg.de\">info(at)drk-lv-brandenburg.de</a> for any praise, notes, or criticism\nInternet: <a href=\"https://www.drk-brandenburg.de\">www.drk-brandenburg.de</a>",
    "recommendation_case_1_additonal_info": "You had contact with a confirmed case and reported symptoms.",
    "recommendation_case_1_text": "Please contact your doctor. You can find contact information for the regional health authorities on this page in “Telephone numbers for your district”. According to the recommendations of the Robert Koch Institute, it would make sense for you to be tested. However, there is no entitlement to a test. The decision whether you should be tested is a medical one and may also depend on on-site test capacities.",
    "recommendation_case_2_text": "Since you had no contact with a confirmed case or the contact was more than 14 days ago an examination for the coronavirus is currently not recommended for you according to the Robert Koch Institute.\n \n It is best for you to stay at home, focus on your recovery, and reduce direct personal contacts.\n \n If you belong to a risk group due to your age, your previous illnesses, or your current medication or if you work in the medical field, please note the specific information.\n \n If your symptoms become more severe in the next few days or if you are unsure what to do, please first contact your general practitioner or the medical on-call service (116117). Alternatively, you are welcome to make an appointment with one of the video consultation providers below.",
    "recommendation_case_3_text": "Since you had contact with a confirmed case, but you have no symptoms an examination for the coronavirus is currently not recommended for you according to the Robert Koch Institute.\n \n It is best for you to stay at home and reduce direct personal contacts.\n \n If you belong to a risk group due to your age, your previous illnesses, or your current medication or if you work in the medical field, please note the specific information.\n \n If your symptoms become more severe in the next few days or if you are unsure what to do, please first contact your general practitioner or the medical on-call service (116117). Alternatively, you are welcome to make an appointment with one of the video consultation providers below.",
    "recommendation_case_4_text": "Since you had no contact with a confirmed case or the contact was more than 14 days ago, an examination for the coronavirus is currently not recommended for you according to the Robert Koch Institute.\n \n If you belong to a risk group due to your age, your previous illnesses or your current medication or if you work in the medical field, please note the specific information.\n \nIf your symptoms get worse in the next few days or if you feel unsure, please contact your general practitioner or the medical on-call service (116117). Alternatively, you are welcome to make an appointment with one of the video consultation providers below.",
    "recommendation_case_5_text": "Currently, you don't need to do anything in particular, because:<ul><li> You didn't have contact with a verified case.</li><li> You don't have symptoms.</li></ul>\n \nTo keep the risk of infection low, please pay more attention to good hand hygiene.\n \nAvoid unnecessary contacts with other people. When you leave the house, maintain a sufficient distance (at least 1.5 meters) from other people and follow the rules of conduct to protect against infection. Wear a mask if you drive with public transportation.\n \nIf you develop (cold/flu) symptoms in the next few days, you can run the questionnaire again to check which recommendations for action apply in this case.",
    "start_paragraph_1_option_1": "Contacts to services in your district",
    "start_paragraph_2": "<p>CovApp is a software developed by Charit&eacute; Berlin in cooperation with Data4Life in which you can complete a questionnaire within a few minutes and will be provided with specific recommendations for further actions. Therefore, you will be asked about current symptoms and possible contacts. The app is not providing any diagnostic services. After completing the questionnaire, you will receive a specific recommendation on what to do next, you will also receive contact details as well as a summary of your data. The goal is to help you navigate through the possible services of the healthcare system and your health care provider and to direct you to hospitals or the correct facility for further examination or testing.</p><p>The CovApp might help you in weighing your decision of visiting a doctor or getting a COVID- 19 test done. All the relevant medical information will be summarized for you in case you will need it for a possible doctor&rsquo;s visit.</p><p><strong>How do I use the CovApp?</strong></p><ol><li>Start the Questionnaire by clicking &ldquo;Start Questionnaire&rdquo;</li></ol><p>Answering the questions will take approximately 5 minutes. You will be asked about current symptoms, medical history and pre- existing conditions as well as contact to possibly infected people. Try to fill out the questions as detailed as possible.</p><ol start=\"2\"><li>Questionnaire and Recommendations</li></ol><p>After completing the questions, you will get a summary of your answers and possible specific recommendations such as:</p><p>- Calling a public health care provider hotline</p><p>- Seeing a Doctor</p><p>- Home Isolation</p><ol  start=\"3\"><li>Preparing for a doctor&rsquo;s visit</li></ol><p>For the visit of your doctor or another facility of examination please print your summary at the end of your questionnaire and hand it to your doctor/examiner.</p",
    "recommendation_information_hotlines_headline": "Contacts to services in your district",
    "recommendation_information_hotlines_content": "<strong>Ministry for Economic Affairs, Labour and Energy</strong>\nThe The Ministry for Economic Affairs, Labour and Energy of Brandenburg (MWAE) has setup an information line:<a href=\"tel:+493318661887\">0331 866-1887</a>(optional<a href=\"tel:+493318661888\">-1888</a>and<a href=\"tel:+493318661889\">-1889</a>).\n \n<strong>Citiy of Potsdam</strong>\nInformation line:<a href=\"tel:+493312891040\">0331 289-1040</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-potsdam/\">Link to website</a>\n \n<strong>Citiy of Brandenburg a.d.H.</strong>\nInformation line:<a href=\"tel:+493381581078\">03381 581 078</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-brandenburg-adh/\">Link to website</a>\n \n<strong>Citiy of Frankfurt/O.</strong>\nInformation line:<a href=\"tel:+493355521234\">0335 552 1234</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-frankfurt-o/\">Link to website</a>\n \n<strong>Citiy of Cottbus</strong>\nInformation line:<a href=\"tel:+49355632339\">0355 632-339</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/kreisfreie-stadt-cottbus/\">Link to website</a>\n \n<strong>Administrative district of Barnim</strong>\nInformation line:<a href=\"tel:+4933342141900\">03334 214 1900</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-barnim/\">Link to website</a>\n \n<strong>Administrative district of Dahme-Spreewald</strong>\nInformation line:<a href=\"tel:+493375262146\">03375 26-2146</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-dahme-spreewald/\">Link to website</a>\n \n<strong>Administrative district of Elbe-Elster</strong>\nInformation line:<a href=\"tel:+493535464600\">03535 46 4600</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-elbe-elster/\">Link to website</a>\n \n<strong>Administrative district of Havelland</strong>\nInformation line:<a href=\"tel:+4903855511906\">03385 551 1906</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-havelland/\">Link to website</a>\n \n<strong>Administrative district of Märkisch-Oderland</strong>\nInformation line:<a href=\"tel:+4933468506790\">03346 850 6790</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-maerkisch-oderland/\">Link to website</a>\n \n<strong>Administrative district of Oberhavel</strong>\nInformation line:<a href=\"tel:+4933016013900\">03301 601-3900</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-oberhavel/\">Link to website</a>\n \n<strong>Administrative district of Oberspreewald-Lausitz</strong>\nInformation line:<a href=\"tel:+498008701100\">0800 870 1100</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-oberspreewald-lausitz/\">Link to website</a>\n \n<strong>Administrative district of Oder-Spree</strong>\nInformation line:<a href=\"tel:+493366352002\">03366 35-2002</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-oder-spree/\">Link to website</a>\n \n<strong>Administrative district of Ostprignitz-Ruppin</strong>\nInformation line:<a href=\"tel:+4933916885376\">03391-6885376</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-ostprignitz-ruppin/\">Link to website</a>\n \n<strong>Administrative district of Potsdam-Mittelmark</strong>\nInformation line:<a href=\"tel:+493384191111\">033841-91 111</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-potsdam-mittelmark/\">Link to website</a>\n \n<strong>Administrative district of Prignitz</strong>\nInformation line:<a href=\"tel:+493876713313\">03876 713 313</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-prignitz/\">Link to website</a>\n \n<strong>Administrative district of Spree-Neiße</strong>\nInformation line:<a href=\"+493876713313\">03562 986 10033</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-spree-neisse/\">Link to website</a>\n \n<strong>Administrative district of Teltow-Fläming</strong>\nInformation line:<a href=\"tel:+4933716086666\">03371 608-6666</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-teltow-flaeming/\">Link to website</a>\n \n<strong>Administrative district of Uckermark</strong>\nInformation line:<a href=\"+4933716086666\">03984 702222</a>\n<a href=\"https://kkm.brandenburg.de/kkm/de/start/corona/regionale-informationen/landkreis-uckermark/\">Link to website</a>"
  }
}